[
  {
    "date": "2022-08-01",
    "explanation": "It's stars versus dust in the Carina Nebula and the stars are winning. More precisely, the energetic light and winds from massive newly formed stars are evaporating and dispersing the dusty stellar nurseries in which they formed. Located in the Carina Nebula and known informally as Mystic Mountain, these pillar's appearance is dominated by the dark dust even though it is composed mostly of clear hydrogen gas. Dust pillars such as these are actually much thinner than air and only appear as mountains due to relatively small amounts of opaque interstellar dust.  About 7,500 light-years distant, the featured image was taken with the Hubble Space Telescope and highlights an interior region of Carina which spans about three light years. Within a few million years, the stars will likely win out completely and the entire dust mountain will evaporate.",
    "hdurl": "https://apod.nasa.gov/apod/image/2208/MysticCarina_HubbleSerrano_1465.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Mountains of Dust in the Carina Nebula",
    "url": "https://apod.nasa.gov/apod/image/2208/MysticCarina_HubbleSerrano_960.jpg"
  },
  {
    "copyright": "Francisco Sojuel",
    "date": "2022-08-02",
    "explanation": "Why does Saturn appear so big? It doesn't -- what is pictured are foreground clouds on Earth crossing in front of the Moon. The Moon shows a slight crescent phase with most of its surface visible by reflected Earthlight known as ashen glow. The Sun directly illuminates the brightly lit lunar crescent from the bottom, which means that the Sun must be below the horizon and so the image was taken before sunrise.  This double take-inducing picture was captured on 2019 December 24, two days before the Moon slid in front of the Sun to create a solar eclipse. In the foreground, lights from small Guatemalan towns are visible behind the huge volcano Pacaya.    News: APOD Receives First Outreach Prize from the International Astronomical Union",
    "hdurl": "https://apod.nasa.gov/apod/image/2208/SaturnMoon_Sojuel_1824.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "A Moon Dressed Like Saturn",
    "url": "https://apod.nasa.gov/apod/image/2208/SaturnMoon_Sojuel_960.jpg"
  },
  {
    "copyright": "Bray Falls",
    "date": "2022-08-03",
    "explanation": "What created the unusual halo around the Cat's Eye nebula? No one is sure. What is sure is that the Cat's Eye Nebula (NGC 6543) is one of the best known planetary nebulae on the sky.  Although haunting symmetries are seen in the bright central region, this image was taken to feature its intricately structured outer halo, which spans over three light-years across.  Planetary nebulae have long been appreciated as a final phase in the life of a Sun-like star. Only recently however, have some planetaries been found to have expansive halos, likely formed from material shrugged off during earlier puzzling episodes in the star's evolution. While the planetary nebula phase is thought to last for around 10,000 years, astronomers estimate the age of the outer filamentary portions of the Cat's Eye Nebula's halo to be 50,000 to 90,000 years.",
    "hdurl": "https://apod.nasa.gov/apod/image/2208/CatsHalo_Falls_2719.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Halo of the Cat's Eye",
    "url": "https://apod.nasa.gov/apod/image/2208/CatsHalo_Falls_960.jpg"
  },
  {
    "copyright": "Joan Josep Isach Cogollos",
    "date": "2022-08-04",
    "explanation": "In 1716, English astronomer Edmond Halley noted, \"This is but a little Patch, but it shows itself to the naked Eye, when the Sky is serene and the Moon absent.\" Of course, M13 is now less modestly recognized as the Great Globular Cluster in Hercules, one of the brightest globular star clusters in the northern sky. Sharp telescopic views like this one reveal the spectacular cluster's hundreds of thousands of stars. At a distance of 25,000 light-years, the cluster stars crowd into a region 150 light-years in diameter. Approaching the cluster core upwards of 100 stars could be contained in a cube just 3 light-years on a side. For comparison, the closest star to the Sun is over 4 light-years away. The remarkable range of brightness recorded in this image follows stars into the dense cluster core. Distant background galaxies in the medium-wide field of view include NGC 6207 at the upper left.",
    "hdurl": "https://apod.nasa.gov/apod/image/2208/M13_final2_sinfirma.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "M13: The Great Globular Cluster in Hercules",
    "url": "https://apod.nasa.gov/apod/image/2208/M13_final2_sinfirma1024.jpg"
  },
  {
    "copyright": "Vikas Chander",
    "date": "2022-08-05",
    "explanation": "The beautiful Trifid Nebula is a cosmic study in contrasts. Also known as M20, it lies about 5,000 light-years away toward the nebula rich constellation Sagittarius. A star forming region in the plane of our galaxy, the Trifid does illustrate three different types of astronomical nebulae; red emission nebulae dominated by light from hydrogen atoms, blue reflection nebulae produced by dust reflecting starlight, and dark nebulae where dense dust clouds appear in silhouette. But the red emission region, roughly separated into three parts by obscuring dust lanes, is what lends the Trifid its popular name. Pillars and jets sculpted by newborn stars, above and right of the emission nebula's center, appear in famous Hubble Space Telescope close-up images of the region. The Trifid Nebula is about 40 light-years across. Too faint to be seen by the unaided eye, it almost covers the area of a full moon in planet Earth's sky. Open star cluster M21 just peeks into this telescopic field of view along the bottom right edge of the frame.",
    "hdurl": "https://apod.nasa.gov/apod/image/2208/M20-Trifid-Nebula-4096.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "A Beautiful Trifid",
    "url": "https://apod.nasa.gov/apod/image/2208/M20-Trifid-Nebula-1024.jpg"
  },
  {
    "date": "2022-08-06",
    "explanation": "Get out your red/blue glasses and float next to Phobos, grooved moon of Mars! Captured in 2004 by the High Resolution Stereo Camera on board ESA's Mars Express spacecraft, the image data was recorded at a distance of about 200 kilometers from the martian moon. This tantalizing stereo anaglyph view shows the Mars-facing side of Phobos. It highlights the asteroid-like moon's cratered and grooved surface. Up to hundreds of meters wide, the mysterious grooves may be related to the impact that created Stickney crater, the large crater at the left. Stickney crater is about 10 kilometers across, while Phobos itself is only around 27 kilometers across at its widest point.",
    "hdurl": "https://apod.nasa.gov/apod/image/2208/Phobos_stereoME_full.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Stereo Phobos",
    "url": "https://apod.nasa.gov/apod/image/2208/Phobos_stereoME_1024c.jpg"
  },
  {
    "copyright": "Fritz\nHelmut Hemmerich",
    "date": "2022-08-07",
    "explanation": "What's that green streak in front of the Andromeda galaxy? A meteor. While photographing the Andromeda galaxy in 2016, near the peak of the Perseid Meteor Shower, a small pebble from deep space crossed right in front of our Milky Way Galaxy's far-distant companion. The small meteor took only a fraction of a second to pass through this 10-degree field.  The meteor flared several times while braking violently upon entering Earth's atmosphere.  The green color was created, at least in part, by the meteor's gas glowing as it vaporized. Although the exposure was timed to catch a Perseid meteor, the orientation of the imaged streak seems a better match to a meteor from the Southern Delta Aquariids, a meteor shower that peaked a few weeks earlier.  Not coincidentally, the Perseid Meteor Shower peaks later this week, although this year the meteors will have to outshine a sky brightened by a nearly full moon.",
    "hdurl": "https://apod.nasa.gov/apod/image/2208/MeteorM31_hemmerich_1948.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Meteor before Galaxy",
    "url": "https://apod.nasa.gov/apod/image/2208/MeteorM31_hemmerich_960.jpg"
  },
  {
    "copyright": "Sameer Dhar",
    "date": "2022-08-08",
    "explanation": "Ridges of glowing interstellar gas and dark dust clouds inhabit the turbulent, cosmic depths of the Lagoon Nebula. Also known as M8, the bright star forming region is about 5,000 light-years distant. But it still makes for a popular stop on telescopic tours of the constellation Sagittarius, toward the center of our Milky Way Galaxy. Dominated by the telltale red emission of ionized hydrogen atoms recombining with stripped electrons, this stunning, deep view of the Lagoon is nearly 100 light-years across.  Right of center, the bright, compact, hourglass shape is gas ionized and sculpted by energetic radiation and extreme stellar winds from a massive young star. In fact, although digitally removed from the featured image, the many bright stars of open cluster NGC 6530 drift within the nebula, just formed in the Lagoon several million years ago.",
    "hdurl": "https://apod.nasa.gov/apod/image/2208/LagoonStarFree_Dhar_1251.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "The Lagoon Nebula without Stars",
    "url": "https://apod.nasa.gov/apod/image/2208/LagoonStarFree_Dhar_960.jpg"
  }
]
